export default [
  {
    task: "любой современный человек знает, как на языке австралийских аборигенов звучит фраза “я тебя не понимаю”.",
    answer: "кенгуру"
  },
  {
    task: "Этот музыкальный инструмент появился в Италии почти 300 лет назад. Чаще всего на этом инструменте исполнялась французская песенка “Прекрасная Катарина”. Как этот инструмент назывался в России?",
    answer: "шарманка"
  },
  {
    task: "На Руси этот продукт пряный, необычного вкуса, занимал почётное место и в свадебном угощении и поминальном обряде. Он был очень сладок и дорог. О каком продукте идёт речь?",
    answer: "пряник"
  },
  {
    task: "то устройство было изобретено в 1918 году группой французских учёных во главе с Пьером Ланжевеном. Оно устанавливалось на кораблях и подводных лодках. В 50-х годах шотландский врач Ян Дональд обнаружил, что с помощью этого устройства можно исследовать внутренние органы человека. Как называется устройство, изобретённое французскими учёными?",
    answer: "сонар"
  },
]